
/* Class = "IBUITextView"; text = "Until July the 14th 2009, play and win incredible prizes offered by our partners.\n\nThe 20 best pinguins will be rewared, but there are some rules like : you can't win in both challenges, only your better ranking will be taken in account. So even if you don't appear in the top10 of a challenge, you still have a chance to win something. Just wait for the results at the end of the challenge... Read the rules of the challenge for more infos."; ObjectID = "4"; */
"4.text" = "Until July the 14th 2009, play and win incredible prizes offered by our partners.\n\nThe 20 best pinguins will be rewared, but there are some rules like : you can't win in both challenges, only your better ranking will be taken in account. So even if you don't appear in the top10 of a challenge, you still have a chance to win something. Just wait for the results at the end of the challenge... Read the rules of the challenge for more infos.";

/* Class = "IBUIButton"; disabledTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.disabledTitle" = "Read the rules of the challenge";

/* Class = "IBUIButton"; highlightedTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.highlightedTitle" = "Read the rules of the challenge";

/* Class = "IBUIButton"; normalTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.normalTitle" = "Read the rules of the challenge";

/* Class = "IBUIButton"; selectedTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.selectedTitle" = "Read the rules of the challenge";

/* Class = "IBUIButton"; disabledTitle = "See the prizes"; ObjectID = "13"; */
"13.disabledTitle" = "See the prizes";

/* Class = "IBUIButton"; highlightedTitle = "See the prizes"; ObjectID = "13"; */
"13.highlightedTitle" = "See the prizes";

/* Class = "IBUIButton"; normalTitle = "See the prizes"; ObjectID = "13"; */
"13.normalTitle" = "See the prizes";

/* Class = "IBUIButton"; selectedTitle = "See the prizes"; ObjectID = "13"; */
"13.selectedTitle" = "See the prizes";
